{
  "cta_public.bloc1.button.label": "Suivre @OpenTerms",
  "cta_public.bloc1.link.label": "ou lire nos études de cas",
  "cta_public.bloc1.title": "Découvrez des modifications intéressantes",
  "cta_public.bloc2.button.label": "S'abonner par courriel",
  "cta_public.bloc2.link.label": "ou par RSS",
  "cta_public.bloc2.title": "Suivez les modifications d'un document donné",
  "cta_public.bloc3.button.label": "Naviguer sur GitHub",
  "cta_public.bloc3.link.label": "ou télécharger le jeu de données",
  "cta_public.bloc3.title": "Explorez l'historique de chaque document",
  "cta_public.title": "Quand les services que nous utilisons au quotidien changent leurs règles, nous sommes les premiers concernés.",
  "foss.button.label": "En savoir plus",
  "foss.subtitle": "Open Terms Archive est un logiciel libre et ouvert. Toute entité peut le réutiliser et le modifier librement, sous seule condition de partager ses améliorations avec la communauté qui le construit. Le produit est construit collaborativement par toutes les entités qui l'utilisent et y contribuent.",
  "foss.title": "Commun contributif",
  "how.bloc1.desc": "Les documents contractuels d'un service à suivre sont listés par des contributeurs bénévoles.",
  "how.bloc1.title": "1. Identification",
  "how.bloc2.desc": "Plusieurs fois par jour, nos robots téléchargent et archivent publiquement les documents listés.",
  "how.bloc2.title": "2. Archivage",
  "how.bloc3.desc": "Lorsque des modifications sont repérées, elles sont enregistrées et exposées.",
  "how.bloc3.title": "3. Détection",
  "how.bloc4.cta.label": "Télécharger pour analyser",
  "how.bloc4.desc": "L'ensemble de toutes les versions enregistrées est publié dans un jeu de données.  ",
  "how.bloc4.title": "4. Publication",
  "mission_statement": "Rééquilibrer le rapport de force face aux grandes plateformes numériques",
  "reuses.card1.author": "Équipe de l'Ambassadeur français pour le numérique",
  "reuses.card1.subtitle": "Consolide l'intégralité des modifications d'un document contractuel entre deux dates arbitraires.",
  "reuses.card1.title": "Scripta Manent",
  "reuses.card2.author": "Équipe de l'Ambassadeur français pour le numérique",
  "reuses.card2.subtitle": "Calcule la lisibilité et le niveau d'études nécessaires pour comprendre un document contractuel.",
  "reuses.card2.title": "Lisibilité des documents",
  "reuses.card3.subtitle": "Si vous souhaitez développer un outil basé sur Open Terms Archive, contactez-nous !",
  "reuses.card3.title": "Votre outil",
  "reuses.subtitle": "La communauté d'Open Terms Archive construit des outils pour rééquilibrer le rapport de force face aux grandes plateformes numériques.",
  "reuses.title": "Réutilisations",
  "seo.desc": "Suivre les engagements contractuels des principaux fournisseurs de services en ligne",
  "seo.title": "Open Terms Archive",
  "what_it_is": "Open Terms Archive enregistre chaque modification des conditions d'utilisation des services numériques. Cette base de données permet aux utilisateurs et régulateurs d'évaluer la loyauté de ces entreprises."
}
