{
  "followUs.button.label": "Suivre @OpenTerms",
  "followUs.subtitle": "Pour découvrir des modifications intéressantes",
  "followUs.title": "Suivez nous",
  "foss.button.label": "À propos du projet",
  "foss.subtitle": "Open Terms Archive est un logiciel libre et ouvert. Toute personne peut le réutiliser et le modifier librement, tant qu’elle partage ses améliorations avec la communauté. Le produit est construit collaborativement par toutes les entités qui l’utilisent et y contribuent.",
  "foss.title": "Commun contributif",
  "how.bloc1.desc": "Les documents contractuels d'un service à suivre sont listés par des contributeurs bénévoles.",
  "how.bloc1.title": "1. Identification",
  "how.bloc2.desc": "Plusieurs fois par jour, nos robots téléchargent et archivent publiquement les documents listés.",
  "how.bloc2.title": "2. Archivage",
  "how.bloc3.desc": "Lorsque des modifications sont repérées, elles sont enregistrées et exposées.",
  "how.bloc3.title": "3. Détection",
  "how.bloc4.cta.label": "Télécharger le jeu de données",
  "how.bloc4.desc": "L'ensemble de toutes les versions enregistrées est publié dans un jeu de données facile à analyser.",
  "how.bloc4.title": "4. Publication",
  "how.title": "Fonctionnement",
  "mission_statement": "Quand les services que nous utilisons au quotidien changent leurs règles du jeu, nous sommes les premiers concernés.",
  "reuses.memos-elections-fr.author": "Reset",
  "reuses.memos-elections-fr.subtitle": "Suit le comportement des plateformes majeures pendant les élections françaises 2022.",
  "reuses.memos-elections-fr.title": "Mémos France Élections",
  "reuses.new_reuse.subtitle": "Si vous souhaitez développer un outil basé sur Open Terms Archive, contactez-nous !",
  "reuses.new_reuse.title": "Votre outil",
  "reuses.readability.author": "Équipe de l'Ambassadeur français pour le numérique",
  "reuses.readability.subtitle": "Calcule la lisibilité et le niveau d'études nécessaires pour comprendre un document contractuel.",
  "reuses.readability.title": "Lisibilité des documents",
  "reuses.scripta_manent.author": "Équipe de l'Ambassadeur français pour le numérique",
  "reuses.scripta_manent.subtitle": "Consolide l'intégralité des modifications d'un document contractuel entre deux dates.",
  "reuses.scripta_manent.title": "Scripta Manent",
  "reuses.subtitle": "La communauté d'Open Terms Archive construit des outils pour rééquilibrer le rapport de force face aux grandes plateformes numériques.",
  "reuses.title": "Réutilisations",
  "reuses.tosback.author": "ToS;DR & Electronic Frontier Foundation",
  "reuses.tosback.subtitle": "L’ancêtre d’Open Terms Archive ! Depuis octobre 2020, les changements affichés sont fournis par une instance dédiée d’Open Terms Archive.",
  "reuses.tosback.title": "TOSback",
  "reuses.tosdr.author": "ToS;DR",
  "reuses.tosdr.subtitle": "Permet aux utilisateurs de donner collaborativement une note aux conditions d’utilisation selon le respect de leurs droits.",
  "reuses.tosdr.title": "Terms of Service; Didn’t Read",
  "seo.desc": "Suivre les engagements contractuels des principaux fournisseurs de services en ligne",
  "seo.title": "Open Terms Archive",
  "what_it_is": "Open Terms Archive enregistre chaque modification des conditions d'utilisation des services numériques. Notre communauté analyse ces changements et rééquilibre ainsi le rapport de force avec les grandes plateformes."
}
